Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Couldn't recover — make sure the strap is connected, then try again.
ar: تعذّر الاسترداد — تأكد من توصيل الحزام ثم حاول مرة أخرى.
da: Kunne ikke gendanne — sørg for, at remmen er forbundet, og prøv igen.
de: Wiederherstellung fehlgeschlagen — stelle sicher, dass der Gurt verbunden ist, und versuche es erneut.
es: No se pudo recuperar: asegúrate de que la banda esté conectada e inténtalo de nuevo.
fi: Palautus ei onnistunut — varmista, että panta on yhdistetty, ja yritä uudelleen.
fr: Échec de la récupération — vérifiez que la ceinture est connectée, puis réessayez.
is: Tókst ekki að endurheimta — gakktu úr skugga um að ólin sé tengd og reyndu aftur.
it: Recupero non riuscito — assicurati che la fascia sia connessa, poi riprova.
ja: 復元できませんでした — ストラップが接続されていることを確認して、もう一度お試しください。
ko: 복구할 수 없습니다 — 스트랩이 연결되어 있는지 확인한 후 다시 시도하세요.
nb: Kunne ikke gjenopprette — kontroller at stroppen er tilkoblet, og prøv på nytt.
nl: Herstellen mislukt — zorg dat de band is verbonden en probeer het opnieuw.
pt_br: Não foi possível recuperar — verifique se a cinta está conectada e tente novamente.
ru: Не удалось восстановить — убедитесь, что ремень подключён, и повторите попытку.
sv: Kunde inte återställa — kontrollera att remmen är ansluten och försök igen.
zh_hans: 无法恢复——请确认心率带已连接，然后重试。

source: Couldn't recover — try again.
ar: تعذّر الاسترداد — حاول مرة أخرى.
da: Kunne ikke gendanne — prøv igen.
de: Wiederherstellung fehlgeschlagen – erneut versuchen.
es: No se pudo recuperar: inténtalo de nuevo.
fi: Palautus epäonnistui – yritä uudelleen.
fr: Récupération impossible — réessayez.
is: Ekki tókst að endurheimta — reyndu aftur.
it: Ripristino non riuscito — riprova.
ja: 復元できませんでした — もう一度お試しください。
ko: 복구하지 못했습니다 — 다시 시도하세요.
nb: Kunne ikke gjenopprette — prøv igjen.
nl: Herstellen mislukt — probeer het opnieuw.
pt_br: Não foi possível recuperar — tente novamente.
ru: Не удалось восстановить — попробуйте снова.
sv: Kunde inte återställa — försök igen.
zh_hans: 无法恢复 — 请重试。

source: Couldn't render the recovery PDF. The session may not have enough data.
ar: تعذّر إنشاء ملف PDF للتعافي. قد لا تحتوي الجلسة على بيانات كافية.
da: Kunne ikke generere restitutions-PDF'en. Sessionen har måske ikke nok data.
de: Das Erholungs-PDF konnte nicht erstellt werden. Die Sitzung hat möglicherweise zu wenig Daten.
es: No se pudo generar el PDF de recuperación. Puede que la sesión no tenga suficientes datos.
fi: Palautumis-PDF:ää ei voitu luoda. Istunnossa ei ehkä ole tarpeeksi tietoja.
fr: Impossible de générer le PDF de récupération. La séance manque peut-être de données.
is: Ekki tókst að búa til endurheimtar-PDF. Lotan hefur mögulega ekki næg gögn.
it: Impossibile generare il PDF di recupero. La sessione potrebbe non avere dati sufficienti.
ja: 回復レポートの PDF を生成できませんでした。セッションのデータが不足している可能性があります。
ko: 회복 PDF를 생성하지 못했습니다. 세션에 데이터가 충분하지 않을 수 있습니다.
nb: Kunne ikke lage restitusjons-PDF-en. Økten har kanskje ikke nok data.
nl: Kon de herstel-PDF niet genereren. De sessie heeft mogelijk te weinig gegevens.
pt_br: Não foi possível gerar o PDF de recuperação. A sessão pode não ter dados suficientes.
ru: Не удалось сформировать PDF восстановления. Возможно, в сессии недостаточно данных.
sv: Kunde inte skapa återhämtnings-PDF:en. Passet kanske inte har tillräckligt med data.
zh_hans: 无法生成恢复 PDF。该次记录的数据可能不足。

source: Couldn't save re-analyzed α1: %@
ar: تعذّر حفظ α1 المُعاد تحليله: %@
da: Kunne ikke gemme genanalyseret α1: %@
de: Neu analysiertes α1 konnte nicht gespeichert werden: %@
es: No se pudo guardar el α1 reanalizado: %@
fi: Uudelleen analysoidun α1:n tallennus epäonnistui: %@
fr: Impossible d’enregistrer l’α1 réanalysé : %@
is: Tókst ekki að vista endurgreint α1: %@
it: Impossibile salvare l’α1 rianalizzato: %@
ja: 再分析した α1 を保存できませんでした: %@
ko: 재분석된 α1을 저장할 수 없음: %@
nb: Kunne ikke lagre reanalysert α1: %@
nl: Kon heranalyseerde α1 niet opslaan: %@
pt_br: Não foi possível salvar o α1 reanalisado: %@
ru: Не удалось сохранить переанализированный α1: %@
sv: Kunde inte spara omanalyserad α1: %@
zh_hans: 无法保存重新分析的 α1：%@

source: Couldn't save: %@
ar: تعذّر الحفظ: %@
da: Kunne ikke gemme: %@
de: Speichern fehlgeschlagen: %@
es: No se pudo guardar: %@
fi: Tallennus epäonnistui: %@
fr: Impossible d’enregistrer : %@
is: Tókst ekki að vista: %@
it: Impossibile salvare: %@
ja: 保存できませんでした: %@
ko: 저장할 수 없음: %@
nb: Kunne ikke lagre: %@
nl: Kon niet opslaan: %@
pt_br: Não foi possível salvar: %@
ru: Не удалось сохранить: %@
sv: Kunde inte spara: %@
zh_hans: 无法保存：%@

source: coupled
ar: مترابط
da: koblet
de: gekoppelt
es: acoplado
fi: kytketty
fr: couplé
is: tengt
it: accoppiato
ja: 連動
ko: 연동됨
nb: koblet
nl: gekoppeld
pt_br: acoplado
ru: связано
sv: kopplad
zh_hans: 耦合

source: Crash Details
ar: تفاصيل الأعطال
da: Nedbrudsdetaljer
de: Absturzdetails
es: Detalles del error
fi: Kaatumistiedot
fr: Détails du plantage
is: Hrunsupplýsingar
it: Dettagli errore critico
ja: クラッシュ詳細
ko: 충돌 세부 정보
nb: Krasjdetaljer
pt_br: Detalhes do Erro
ru: Подробности сбоя
sv: Kraschdetaljer
zh_hans: 崩溃详情

source: Crash Report
ar: تقرير الأعطال
da: Nedbrudsrapport
de: Absturzbericht
es: Informe de error
fi: Kaatumisraportti
fr: Rapport de plantage
is: Hrunskýrsla
it: Rapporto di errore critico
ja: クラッシュレポート
ko: 충돌 보고서
nb: Krasjrapport
nl: Crashrapport
pt_br: Relatório de Erro
ru: Отчёт о сбое
sv: Kraschrapport
zh_hans: 崩溃报告

source: Crossed aerobic threshold at %1$lld:%2$@ at %3$lld bpm. %4$lld min at threshold, %5$lld min easy.
ar: تجاوزت العتبة الهوائية عند %lld:%@ بمعدل %lld نبضة/دقيقة. %lld دقيقة عند العتبة، و%lld دقيقة خفيفة.
da: Krydsede den aerobe tærskel ved %lld:%@ ved %lld bpm. %lld min ved tærskel, %lld min let.
de: Aerobe Schwelle bei %lld:%@ mit %lld bpm überschritten. %lld Min an der Schwelle, %lld Min locker.
es: Cruce del umbral aeróbico a las %lld:%@ con %lld lpm. %lld min en umbral, %lld min suaves.
fi: Aerobinen kynnys ylitettiin kohdassa %lld:%@ sykkeellä %lld bpm. %lld min kynnyksellä, %lld min kevyttä.
fr: Seuil aérobie franchi à %lld:%@ à %lld bpm. %lld min au seuil, %lld min en aisance.
is: Fór yfir loftháðan þröskuld við %lld:%@ á %lld slögum/mín. %lld mín við þröskuld, %lld mín rólegt.
it: Soglia aerobica superata a %lld:%@ a %lld bpm. %lld min in soglia, %lld min facili.
ja: %lld:%@、%lld bpm で有酸素性作業閾値を超えました。閾値域 %lld 分、イージー %lld 分。
ko: %lld:%@에 %lld bpm으로 유산소 역치를 넘었습니다. 역치에서 %lld분, 이지 %lld분.
nb: Krysset aerob terskel ved %lld:%@ på %lld bpm. %lld min ved terskel, %lld min rolig.
nl: Aerobe drempel gepasseerd om %lld:%@ bij %lld bpm. %lld min op drempel, %lld min rustig.
pt_br: Limiar aeróbio cruzado em %lld:%@ a %lld bpm. %lld min em limiar, %lld min leves.
ru: Аэробный порог пересечён на %lld:%@ при %lld уд/мин. %lld мин на пороге, %lld мин легко.
sv: Passerade aerob tröskel vid %lld:%@ på %lld bpm. %lld min på tröskel, %lld min lugnt.
zh_hans: 在 %lld:%@、%lld bpm 时越过有氧阈。阈值区 %lld 分钟，轻松 %lld 分钟。

source: Crossed aerobic threshold at %1$lld:%2$@%3$@. %4$lld min above anaerobic threshold. Mixed-intensity session.
ar: تجاوزت العتبة الهوائية عند %lld:%@%@. %lld دقيقة فوق العتبة اللاهوائية. جلسة بشدة مختلطة.
da: Krydsede den aerobe tærskel ved %lld:%@%@. %lld min over den anaerobe tærskel. Session med blandet intensitet.
de: Aerobe Schwelle bei %lld:%@%@ überschritten. %lld Min über der anaeroben Schwelle. Einheit mit gemischter Intensität.
es: Cruce del umbral aeróbico a las %lld:%@%@. %lld min por encima del umbral anaeróbico. Sesión de intensidad mixta.
fi: Aerobinen kynnys ylitettiin kohdassa %lld:%@%@. %lld min anaerobisen kynnyksen yli. Sekaintensiteettiharjoitus.
fr: Seuil aérobie franchi à %lld:%@%@. %lld min au-dessus du seuil anaérobie. Séance à intensité mixte.
is: Fór yfir loftháðan þröskuld við %lld:%@%@. %lld mín yfir loftfirrtum þröskuldi. Lota með blandaðri ákefð.
it: Soglia aerobica superata a %lld:%@%@. %lld min sopra la soglia anaerobica. Sessione a intensità mista.
ja: %lld:%@%@ で有酸素性作業閾値を超えました。無酸素性作業閾値超が %lld 分。混合強度のセッションです。
ko: %lld:%@%@에 유산소 역치를 넘었습니다. 무산소 역치 초과 %lld분. 혼합 강도 세션입니다.
nb: Krysset aerob terskel ved %lld:%@%@. %lld min over anaerob terskel. Økt med blandet intensitet.
nl: Aerobe drempel gepasseerd om %lld:%@%@. %lld min boven de anaerobe drempel. Sessie met gemengde intensiteit.
pt_br: Limiar aeróbio cruzado em %lld:%@%@. %lld min acima do limiar anaeróbio. Sessão de intensidade mista.
ru: Аэробный порог пересечён на %lld:%@%@. %lld мин выше анаэробного порога. Сессия смешанной интенсивности.
sv: Passerade aerob tröskel vid %lld:%@%@. %lld min över anaerob tröskel. Pass med blandad intensitet.
zh_hans: 在 %lld:%@%@ 越过有氧阈。无氧阈以上 %lld 分钟。属于混合强度课程。

# Crossed aerobic threshold at %lld:%@%@. %lld min at threshold, %lld min easy.
source: Crossed aerobic threshold at %1$lld:%2$@%3$@. %4$lld min at threshold, %5$lld min easy.
ar: تجاوزت العتبة الهوائية عند %lld:%@%@. %lld دقيقة عند العتبة، و%lld دقيقة خفيفة.
da: Krydsede den aerobe tærskel ved %lld:%@%@. %lld min ved tærskel, %lld min let.
de: Aerobe Schwelle bei %lld:%@%@ überschritten. %lld Min an der Schwelle, %lld Min locker.
es: Cruce del umbral aeróbico a las %lld:%@%@. %lld min en umbral, %lld min suaves.
fi: Aerobinen kynnys ylitettiin kohdassa %lld:%@%@. %lld min kynnyksellä, %lld min kevyttä.
fr: Seuil aérobie franchi à %lld:%@%@. %lld min au seuil, %lld min en aisance.
is: Fór yfir loftháðan þröskuld við %lld:%@%@. %lld mín við þröskuld, %lld mín rólegt.
it: Soglia aerobica superata a %lld:%@%@. %lld min in soglia, %lld min facili.
ja: %lld:%@%@ で有酸素性作業閾値を超えました。閾値域 %lld 分、イージー %lld 分。
ko: %lld:%@%@에 유산소 역치를 넘었습니다. 역치에서 %lld분, 이지 %lld분.
nb: Krysset aerob terskel ved %lld:%@%@. %lld min ved terskel, %lld min rolig.
nl: Aerobe drempel gepasseerd om %lld:%@%@. %lld min op drempel, %lld min rustig.
pt_br: Limiar aeróbio cruzado em %lld:%@%@. %lld min em limiar, %lld min leves.
ru: Аэробный порог пересечён на %lld:%@%@. %lld мин на пороге, %lld мин легко.
sv: Passerade aerob tröskel vid %lld:%@%@. %lld min på tröskel, %lld min lugnt.
zh_hans: 在 %lld:%@%@ 越过有氧阈。阈值区 %lld 分钟，轻松 %lld 分钟。

source: CTL — fitness
ar: CTL — اللياقة
da: CTL — form
es: CTL — condición física
fi: CTL — kunto
fr: CTL — condition
is: CTL — þrek
ja: CTL — フィットネス
ko: CTL — 체력
nb: CTL — form
nl: CTL — fitheid
pt_br: CTL — condicionamento
ru: CTL — форма
sv: CTL — kondition
zh_hans: CTL — 体能

source: CTL (Chronic Training Load / Fitness)
ar: CTL (الحمل التدريبي المزمن / اللياقة)
da: CTL (kronisk træningsbelastning / form)
de: CTL (chronische Trainingsbelastung / Fitness)
es: CTL (carga de entrenamiento crónica / condición física)
fi: CTL (krooninen harjoituskuormitus / kunto)
fr: CTL (charge d’entraînement chronique / condition)
is: CTL (langvinnt æfingaálag / þrek)
it: CTL (carico di allenamento cronico / fitness)
ja: CTL（慢性トレーニング負荷 / フィットネス）
ko: CTL(만성 훈련 부하 / 체력)
nb: CTL (kronisk treningsbelastning / form)
nl: CTL (chronische trainingsbelasting / fitheid)
pt_br: CTL (carga de treino crônica / condicionamento)
ru: CTL (хроническая тренировочная нагрузка / форма)
sv: CTL (kronisk träningsbelastning / kondition)
zh_hans: CTL（慢性训练负荷 / 体能）

source: CTL (fitness)
ar: CTL (اللياقة)
da: CTL (form)
es: CTL (condición física)
fi: CTL (kunto)
fr: CTL (condition)
is: CTL (ástand)
ja: CTL（フィットネス）
ko: CTL (피트니스)
nb: CTL (form)
nl: CTL (fitheid)
pt_br: CTL (condicionamento)
ru: CTL (форма)
sv: CTL (form)
zh_hans: CTL（体能）

source: CTL minus ATL. Positive TSB means fitness exceeds fatigue — you're relatively fresh and ready to perform. Negative TSB means recent training is creating more fatigue than your base can easily absorb. For peak performance, aim for TSB between +5 and +25. For productive training, TSB between -10 and -30 is the adaptive zone. Below -30, you're carrying significant accumulated fatigue — recovery sessions become more important.
ar: CTL ناقص ATL. وTSB الموجب يعني أن اللياقة تفوق الإرهاق — فأنت منتعش نسبيًا وجاهز للأداء. أما TSB السالب فيعني أن التدريب الأخير يولّد إرهاقًا أكثر مما تستوعبه قاعدتك بسهولة. لأفضل أداء، استهدف TSB بين +5 و+25. وللتدريب المثمر، تقع المنطقة التكيّفية بين ‎-10 و‎-30. وتحت ‎-30 تحمل إرهاقًا متراكمًا كبيرًا — وتصبح جلسات التعافي أكثر أهمية.
da: CTL minus ATL. Positiv TSB betyder at formen overstiger trætheden — du er relativt frisk og klar til at præstere. Negativ TSB betyder at den seneste træning skaber mere træthed, end dit grundlag let kan optage. Til toppræstation: sigt efter TSB mellem +5 og +25. Til produktiv træning er TSB mellem -10 og -30 den adaptive zone. Under -30 bærer du betydelig ophobet træthed — restitutionspas bliver vigtigere.
de: CTL minus ATL. Ein positiver TSB heißt, die Fitness übersteigt die Ermüdung — du bist relativ frisch und leistungsbereit. Ein negativer TSB heißt, das jüngste Training erzeugt mehr Ermüdung, als deine Basis leicht verkraftet. Für Spitzenleistung ziele auf TSB zwischen +5 und +25. Für produktives Training liegt die Anpassungszone zwischen -10 und -30. Unter -30 trägst du erhebliche angesammelte Ermüdung — Erholungseinheiten werden wichtiger.
es: CTL menos ATL. Un TSB positivo significa que la condición física supera a la fatiga — estás relativamente fresco y listo para rendir. Un TSB negativo significa que el entrenamiento reciente genera más fatiga de la que tu base absorbe con facilidad. Para el máximo rendimiento, apunta a un TSB entre +5 y +25. Para un entrenamiento productivo, la zona adaptativa está entre -10 y -30. Por debajo de -30 arrastras una fatiga acumulada importante — las sesiones de recuperación cobran más peso.
fi: CTL miinus ATL. Positiivinen TSB tarkoittaa, että kunto ylittää väsymyksen — olet suhteellisen virkeä ja valmis suorittamaan. Negatiivinen TSB tarkoittaa, että viimeaikainen harjoittelu tuottaa enemmän väsymystä kuin perustasosi helposti sulattaa. Huippusuoritukseen tavoittele TSB:tä välillä +5…+25. Tuottavassa harjoittelussa adaptiivinen alue on -10…-30. Alle -30 kannat merkittävää kertynyttä väsymystä — palauttavat harjoitukset korostuvat.
fr: CTL moins ATL. Un TSB positif signifie que la condition dépasse la fatigue — vous êtes relativement frais et prêt à performer. Un TSB négatif signifie que l’entraînement récent crée plus de fatigue que votre base n’absorbe facilement. Pour la performance de pointe, visez un TSB entre +5 et +25. Pour un entraînement productif, la zone adaptative se situe entre -10 et -30. Sous -30, vous portez une fatigue accumulée importante — les séances de récupération deviennent plus importantes.
is: CTL að frádregnu ATL. Jákvætt TSB þýðir að þrek er meira en þreyta — þú ert tiltölulega ferskur og tilbúinn í afrek. Neikvætt TSB þýðir að nýleg þjálfun skapar meiri þreytu en grunnurinn þinn ræður auðveldlega við. Fyrir hámarksárangur skaltu stefna á TSB milli +5 og +25. Fyrir gagnlega þjálfun er aðlögunarsvæðið milli -10 og -30. Undir -30 berðu umtalsverða uppsafnaða þreytu — endurheimtaræfingar verða mikilvægari.
it: CTL meno ATL. Un TSB positivo significa che la forma supera la fatica — sei relativamente fresco e pronto a rendere. Un TSB negativo significa che l’allenamento recente genera più fatica di quanta la tua base assorba facilmente. Per la prestazione di punta, punta a un TSB tra +5 e +25. Per un allenamento produttivo, la zona adattiva è tra -10 e -30. Sotto -30 porti una fatica accumulata significativa — le sedute di recupero diventano più importanti.
ja: CTL から ATL を引いた値です。TSB が正なら、フィットネスが疲労を上回っている — 比較的フレッシュでパフォーマンスの準備ができています。負なら、直近の練習が土台で吸収しきれない疲労を生んでいるということです。ピークパフォーマンスには TSB +5〜+25 を狙いましょう。生産的な練習では -10〜-30 が適応の帯です。-30 を下回ると相当な疲労が蓄積しており、回復セッションの重要度が増します。
ko: CTL에서 ATL을 뺀 값입니다. TSB가 양수면 체력이 피로를 앞선다는 뜻으로, 비교적 신선하고 경기에 나설 준비가 된 상태입니다. 음수면 최근 훈련이 기초가 쉽게 흡수할 수 있는 것보다 더 많은 피로를 만들고 있다는 뜻입니다. 최고 수행을 원한다면 TSB +5 ~ +25를 목표로 하세요. 생산적인 훈련의 적응 구간은 -10 ~ -30입니다. -30 아래라면 상당한 피로가 쌓인 것으로, 회복 세션이 더 중요해집니다.
nb: CTL minus ATL. Positiv TSB betyr at formen overgår trettheten — du er relativt uthvilt og klar til å prestere. Negativ TSB betyr at nylig trening skaper mer tretthet enn grunnlaget ditt lett tar opp. For toppprestasjon: sikt mot TSB mellom +5 og +25. For produktiv trening er den adaptive sonen mellom -10 og -30. Under -30 bærer du betydelig oppsamlet tretthet — restitusjonsøkter blir viktigere.
nl: CTL min ATL. Een positieve TSB betekent dat de fitheid de vermoeidheid overtreft — je bent relatief fris en klaar om te presteren. Een negatieve TSB betekent dat recente training meer vermoeidheid opbouwt dan je basis makkelijk verwerkt. Voor topprestaties mik je op een TSB tussen +5 en +25. Voor productieve training ligt de adaptieve zone tussen -10 en -30. Onder -30 draag je flink wat opgebouwde vermoeidheid mee — herstelsessies worden belangrijker.
pt_br: CTL menos ATL. Um TSB positivo significa que o condicionamento supera a fadiga — você está relativamente descansado e pronto para render. Um TSB negativo significa que o treino recente está gerando mais fadiga do que sua base absorve com facilidade. Para desempenho de pico, mire um TSB entre +5 e +25. Para treino produtivo, a zona adaptativa fica entre -10 e -30. Abaixo de -30 você carrega fadiga acumulada significativa — as sessões de recuperação ganham importância.
ru: CTL минус ATL. Положительный TSB означает, что форма превышает усталость — вы относительно свежи и готовы выступать. Отрицательный TSB означает, что недавние тренировки создают больше усталости, чем ваша база легко усваивает. Для пиковой результативности цельтесь в TSB от +5 до +25. Для продуктивных тренировок адаптивная зона — от -10 до -30. Ниже -30 вы несёте значительную накопленную усталость, и восстановительные сессии становятся важнее.
sv: CTL minus ATL. Positivt TSB betyder att konditionen överstiger tröttheten — du är relativt utvilad och redo att prestera. Negativt TSB betyder att den senaste träningen skapar mer trötthet än din bas lätt tar upp. För toppprestation: sikta på TSB mellan +5 och +25. För produktiv träning är den adaptiva zonen mellan -10 och -30. Under -30 bär du på betydande ackumulerad trötthet — återhämtningspass blir viktigare.
zh_hans: CTL 减去 ATL。TSB 为正说明体能超过疲劳 — 你相对新鲜，具备发挥的条件。TSB 为负说明近期训练产生的疲劳超出了基础能轻松吸收的范围。追求巅峰表现时，目标 TSB 在 +5 到 +25 之间。进行有效训练时，-10 到 -30 是适应区间。低于 -30 说明累积疲劳已相当可观 — 恢复课的重要性随之提升。

source: Current
ar: الحالي
da: Aktuel
de: Aktuell
es: Actual
fi: Nykyinen
fr: Actuel
is: Núverandi
it: Corrente
ja: 現在
ko: 현재
nb: Nåværende
nl: Huidig
pt_br: Atual
ru: Текущий
sv: Nuvarande
zh_hans: 当前

source: Current score: %@/10
ar: الدرجة الحالية: %@/10
da: Aktuel score: %@/10
de: Aktueller Score: %@/10
es: Puntuación actual: %@/10
fi: Nykyinen pistemäärä: %@/10
fr: Score actuel : %@/10
is: Núverandi einkunn: %@/10
it: Punteggio attuale: %@/10
ja: 現在のスコア: %@/10
ko: 현재 점수: %@/10
nb: Nåværende score: %@/10
nl: Huidige score: %@/10
pt_br: Pontuação atual: %@/10
ru: Текущая оценка: %@/10
sv: Aktuell poäng: %@/10
zh_hans: 当前分数: %@/10

source: Current α1 %@
ar: α1 الحالي %@
da: Nuværende α1 %@
de: Aktuelles α1 %@
es: α1 actual %@
fi: Nykyinen α1 %@
fr: α1 actuel %@
is: Núverandi α1 %@
it: α1 attuale %@
ja: 現在の α1 %@
ko: 현재 α1 %@
nb: Nåværende α1 %@
nl: Huidige α1 %@
pt_br: α1 atual %@
ru: Текущий α1 %@
sv: Nuvarande α1 %@
zh_hans: 当前 α1 %@

source: Currently saved: %@
ar: المحفوظ حالياً: %@
da: Aktuelt gemt: %@
de: Aktuell gespeichert: %@
es: Guardado actualmente: %@
fi: Tällä hetkellä tallennettu: %@
fr: Actuellement enregistré : %@
is: Núverandi vistun: %@
it: Attualmente salvato: %@
ja: 現在保存中: %@
ko: 현재 저장됨: %@
nb: Lagret nå: %@
nl: Momenteel opgeslagen: %@
pt_br: Salvo atualmente: %@
ru: Сейчас сохранено: %@
sv: Sparat just nu: %@
zh_hans: 当前已保存：%@

source: Currently unavailable.
ar: غير متاح حاليًا.
da: Aktuelt utilgængelig.
de: Derzeit nicht verfügbar.
es: No disponible actualmente.
fi: Ei tällä hetkellä saatavilla.
fr: Actuellement indisponible.
is: Ekki tiltækt núna.
it: Attualmente non disponibile.
ja: 現在利用できません。
ko: 현재 사용할 수 없습니다.
nb: For øyeblikket utilgjengelig.
nl: Momenteel niet beschikbaar.
pt_br: Indisponível no momento.
ru: Сейчас недоступно.
sv: För närvarande otillgänglig.
zh_hans: 当前不可用。

source: Custom gap window in hours
ar: نافذة فجوة مخصّصة بالساعات
da: Tilpasset interval-vindue i timer
de: Benutzerdefiniertes Pausenfenster in Stunden
es: Ventana de intervalo personalizada en horas
fi: Mukautettu väli-ikkuna tunteina
fr: Fenêtre d'intervalle personnalisée en heures
is: Sérsniðinn bilgluggi í klukkustundum
it: Finestra di intervallo personalizzata in ore
ja: カスタムギャップ期間（時間単位）
ko: 사용자 지정 간격 범위(시간)
nb: Egendefinert intervallvindu i timer
nl: Aangepast intervalvenster in uren
pt_br: Janela de intervalo personalizada em horas
ru: Пользовательское окно интервала в часах
sv: Anpassat intervallfönster i timmar
zh_hans: 自定义间隔时段（小时）

source: Custom Tags
ar: العلامات المخصصة
da: Brugerdefinerede tags
de: Eigene Tags
es: Etiquetas personalizadas
fi: Omat tunnisteet
fr: Étiquettes personnalisées
is: Sérsniðin merki
it: Tag personalizzati
ja: カスタムタグ
ko: 맞춤 태그
nb: Egendefinerte tagger
nl: Aangepaste tags
pt_br: Tags personalizadas
ru: Пользовательские теги
sv: Anpassade taggar
zh_hans: 自定义标签

source: Custom tags for HRV sessions
ar: وسوم مخصصة لجلسات HRV
da: Tilpassede tags til HRV-sessioner
de: Eigene Tags für HRV-Sitzungen
es: Etiquetas personalizadas para sesiones de HRV
fi: Mukautetut tunnisteet HRV-istunnoille
fr: Tags personnalisés pour les séances HRV
is: Sérsniðin merki fyrir HRV-lotur
it: Tag personalizzati per le sessioni HRV
ja: HRV セッション用のカスタムタグ
ko: HRV 세션용 사용자 지정 태그
nb: Egendefinerte tagger for HRV-økter
nl: Aangepaste tags voor HRV-sessies
pt_br: Tags personalizadas para sessões de VFC
ru: Свои теги для сессий ВСР
sv: Anpassade taggar för HRV-pass
zh_hans: HRV 记录的自定义标签

source: Custom Window
ar: نافذة مخصصة
da: Tilpasset vindue
de: Eigenes Fenster
es: Ventana personalizada
fi: Mukautettu ikkuna
fr: Fenêtre personnalisée
is: Sérsniðinn gluggi
it: Finestra personalizzata
ja: カスタムウィンドウ
ko: 사용자 지정 윈도
nb: Egendefinert vindu
nl: Aangepast venster
pt_br: Janela personalizada
ru: Своё окно
sv: Anpassat fönster
zh_hans: 自定义窗口

source: Cut at
ar: القص عند
da: Klip ved
de: Schneiden bei
es: Cortar en
fi: Leikkaa kohdasta
fr: Couper à
is: Klippa við
it: Taglia a
ja: カット位置
ko: 자를 위치
nb: Klipp ved
nl: Knippen bij
pt_br: Cortar em
ru: Обрезать на
sv: Klipp vid
zh_hans: 剪切位置

source: Cycles
ar: الدورات
da: Cyklusser
de: Zyklen
es: Ciclos
fi: Syklit
is: Lotur
it: Cicli
ja: サイクル
ko: 주기
nb: Sykluser
nl: Cycli
pt_br: Ciclos
ru: Циклы
sv: Cykler
zh_hans: 周期

source: Cycling FTP
ar: FTP لركوب الدراجات
da: Cykel-FTP
de: Rad-FTP
es: FTP de ciclismo
fi: Pyöräilyn FTP
fr: FTP cyclisme
is: Hjólreiða-FTP
it: FTP ciclismo
ja: サイクリングFTP
ko: 사이클링 FTP
nb: Sykkel-FTP
nl: Wielren-FTP
pt_br: FTP de ciclismo
ru: FTP в велоспорте
sv: Cykel-FTP
zh_hans: 骑行 FTP

source: Daily
ar: يومي
da: Daglig
de: Täglich
es: Diario
fi: Päivittäin
fr: Quotidien
is: Daglegt
it: Giornaliero
ja: 毎日
ko: 매일
nb: Daglig
nl: Dagelijks
pt_br: Diário
ru: Ежедневно
sv: Dagligen
zh_hans: 每日

source: Daily activity
ar: النشاط اليومي
da: Daglig aktivitet
de: Tägliche Aktivität
es: Actividad diaria
fi: Päivittäinen aktiivisuus
fr: Activité quotidienne
is: Dagleg hreyfing
it: Attività giornaliera
ja: 日々のアクティビティ
ko: 일일 활동
nb: Daglig aktivitet
nl: Dagelijkse activiteit
pt_br: Atividade diária
ru: Дневная активность
sv: Daglig aktivitet
zh_hans: 每日活动

source: Daily morning report
ar: التقرير الصباحي اليومي
da: Daglig morgenrapport
de: Täglicher Morgenbericht
es: Informe matutino diario
fi: Päivittäinen aamuraportti
fr: Rapport matinal quotidien
is: Dagleg morgunskýrsla
it: Report mattutino giornaliero
ja: 毎朝のレポート
ko: 매일 아침 리포트
nb: Daglig morgenrapport
nl: Dagelijks ochtendrapport
pt_br: Relatório matinal diário
ru: Ежедневный утренний отчёт
sv: Daglig morgonrapport
zh_hans: 每日晨间报告
